{
  "15 minutes": "15 minutes",
  "30 minutes": "30 minutes",
  "1 hour": "1 heure",
  "2 hours": "2 heures",
  "4 hours": "4 heures",
  "1 day": "1 jour",
  "change": "changement",
  "% change": "% de changement",
  "Untiltled Alert": "Alerte sans titre",
  "What kind of alert do you want to set?": "Quel type d'alerte souhaitez-vous définir ?",
  "Threshold": "Seuil",
  "Change": "Changement",
  "Eg. Alert me if memory.avg is greater than 500mb over the past 4 hours.": "Ex. Alertez-moi si memory.avg dépasse 500 Mo au cours des dernières 4 heures.",
  "Eg. Alert me if % change of memory.avg is greater than 10% over the past 4 hours compared to the previous 4 hours.": "Ex. Alertez-moi si le % de changement de memory.avg dépasse 10% au cours des dernières 4 heures par rapport aux 4 heures précédentes.",
  "Condition": "Condition",
  "Trigger when": "Déclencher lorsque",
  "of": "de",
  "Select Metric": "Sélectionner une métrique",
  "is": "est",
  "Select Condition": "Sélectionner une condition",
  "test": "test",
  "over the past": "au cours des",
  "Select timeframe": "Sélectionner une période",
  "compared to previous": "par rapport aux précédentes",
  "Notify Through": "Notifier via",
  "You'll be noticed in app notifications. Additionally opt in to receive alerts on:": "Vous recevrez une notification dans l'application. Vous pouvez également choisir de recevoir des alertes via :",
  "Slack": "Slack",
  "MS Teams": "MS Teams",
  "Email": "E-mail",
  "Select Channel": "Sélectionner un canal",
  "Type and press Enter key": "Tapez et appuyez sur Entrée",
  "Webhook": "Webhook",
  "Select Webhook": "Sélectionner un webhook",
  "Update": "Mettre à jour",
  "Create": "Créer",
  "Cancel": "Annuler",
  "Training Videos": "Vidéos de formation",
  "Co-Browsing Reports": "Rapports de co-navigation",
  "Clear Search Filters": "Effacer les filtres de recherche",
  "Clear": "Effacer",
  "Call with": "Appeler avec",
  "Anonymous User": "Utilisateur anonyme",
  "(+ other agents in the call)": "(+ d'autres agents dans l'appel)",
  "Error obtaining incoming streams": "Erreur lors de l'obtention des flux entrants",
  "Rename": "Renommer",
  "Title:": "Titre :",
  "Save": "Enregistrer",
  "No matching results": "Aucun résultat correspondant",
  "No videos have been recorded in your co-browsing sessions.": "Aucune vidéo n'a été enregistrée lors de vos sessions de co-navigation.",
  "Capture and share video recordings of co-browsing sessions with your team for product feedback and training.": "Capturez et partagez des enregistrements vidéo des sessions de co-navigation avec votre équipe pour recueillir des retours produit et assurer la formation.",
  "Name": "Nom",
  "Recorded by": "Enregistré par",
  "Showing": "Affichage",
  "out of": "sur",
  "Recording": "Enregistrement",
  "Delete": "Supprimer",
  "Play Video": "Lire la vidéo",
  "to accept the call": "pour accepter l'appel",
  "to accept remote control request": "pour accepter la demande de contrôle à distance",
  "to accept recording request": "pour accepter la demande d'enregistrement",
  "Waiting for": "En attente de",
  "Start Call": "Démarrer l'appel",
  "Call": "Appel",
  "Are you sure you want to call": "Êtes-vous sûr de vouloir appeler",
  "User": "Utilisateur",
  "Annotate": "Annoter",
  "Remote Control": "Contrôle à distance",
  "You don't have the permissions to perform this action.": "Vous n'avez pas les autorisations pour effectuer cette action.",
  "End": "Terminer",
  "Join Call": "Rejoindre l'appel",
  "Live Sessions": "Sessions en direct",
  "No live sessions found.": "Aucune session en direct trouvée.",
  "TAB": "Onglet",
  "Agent": "Agent",
  "Total Live Duration": "Durée totale en direct",
  "Avg Live Duration": "Durée moyenne en direct",
  "Total Call Duration": "Durée totale des appels",
  "Avg Call Duration": "Durée moyenne des appels",
  "Total Remote Duration": "Durée totale de la prise de contrôle",
  "Avg Remote Duration": "Durée moyenne de la prise de contrôle",
  "Date": "Date",
  "Team Members": "Membres de l'équipe",
  "Live Duration": "Durée en direct",
  "Call Duration": "Durée de l'appel",
  "Remote Duration": "Durée de la prise de contrôle",
  "Session ID": "ID de session",
  "Co-browsing Reports": "Rapports de co-navigation",
  "No data at the moment to export.": "Aucune donnée à exporter pour le moment.",
  "Export PDF": "Exporter en PDF",
  "No data available": "Aucune donnée disponible",
  "Newest First": "Plus récent d'abord",
  "Assisted Sessions": "Sessions assistées",
  "Export CSV": "Exporter en CSV",
  "to": "à",
  "sessions.": "sessions.",
  "Sessions Assisted": "Sessions assistées",
  "Team Member": "Membre de l'équipe",
  "Showing 1 to": "Affichage de 1 à",
  "of the total": "sur le total",
  "Set a start or end point to visualize the journey. If set, try adjusting filters.": "Définissez un point de départ ou de fin pour visualiser le parcours. Si défini, essayez d'ajuster les filtres.",
  "Audit Details": "Détails de l'audit",
  "URL": "URL",
  "Username": "Nom d'utilisateur",
  "Created At": "Créé le",
  "Action": "Action",
  "Method": "Méthode",
  "Payload": "Charge utile",
  "Time": "Heure",
  "Audit Trail": "Historique d'audit",
  "Oldest First": "Du plus ancien au plus récent",
  "Export to CSV": "Exporter en CSV",
  "Metadata": "Métadonnées",
  "Are you sure you want to remove?": "Êtes-vous sûr de vouloir supprimer ?",
  "Metadata Field": "Champ de métadonnées",
  "Field Name": "Nom du champ",
  "E.g. plan": "Ex. plan",
  "Add": "Ajouter",
  "Edit Metadata": "Modifier les métadonnées",
  "Add Metadata": "Ajouter des métadonnées",
  "Attach key-value pairs to session replays for enhanced filtering, searching, and identifying relevant user sessions.": "Ajoutez des paires clé-valeur aux replays de session pour améliorer le filtrage, la recherche et l'identification des sessions utilisateurs pertinentes.",
  "Learn more": "En savoir plus",
  "You've reached the limit of 10 metadata.": "Vous avez atteint la limite de 10 métadonnées.",
  "You have reached the limit of 10 metadata.": "Vous avez atteint la limite de 10 métadonnées.",
  "/10 Remaining for this project": "/10 restant pour ce projet",
  "None added yet": "Aucune ajoutée pour l'instant",
  "Player Debug Logs": "Journaux de débogage du lecteur",
  "Show debug information in browser console.": "Afficher les informations de débogage dans la console du navigateur.",
  "How it works?": "Comment ça marche ?",
  "Generate Datadog API Key & Application Key": "Générer la clé API et la clé d'application Datadog",
  "Enter the API key below": "Entrez la clé API ci-dessous",
  "Propagate openReplaySessionToken": "Propager openReplaySessionToken",
  "Integrate Datadog": "Intégrer Datadog",
  "Site": "Site",
  "API Key": "Clé API",
  "Application Key": "Clé d'application",
  "Dynatrace": "Dynatrace",
  "Integrate Dynatrace with session replays to link backend logs with user sessions for faster issue resolution.": "Intégrez Dynatrace aux replays de session pour lier les journaux backend aux sessions utilisateurs et accélérer la résolution des problèmes.",
  "Enter your Environment ID, Client ID, Client Secret, and Account URN in the form below.": "Saisissez votre ID d'environnement, ID client, secret client et URN de compte dans le formulaire ci-dessous.",
  "Create a custom Log attribute openReplaySessionToken in Dynatrace.": "Créez un attribut de journal personnalisé openReplaySessionToken dans Dynatrace.",
  "Propagate openReplaySessionToken in your application's backend logs.": "Propager openReplaySessionToken dans les journaux backend de votre application.",
  "See detailed steps": "Voir les étapes détaillées",
  "Environment ID": "ID d'environnement",
  "Client ID": "ID client",
  "Client Secret": "Secret client",
  "Dynatrace Account URN": "URN de compte Dynatrace",
  "Integrate Elasticsearch with session replays to seamlessly observe backend errors.": "Intégrez Elasticsearch aux replays de session pour observer facilement les erreurs backend.",
  "Create a new Elastic API key": "Créer une nouvelle clé API Elastic",
  "Integrate Elasticsearch": "Intégrer Elasticsearch",
  "API Key ID": "ID de la clé API",
  "Indexes": "Index",
  "Generate Sentry Auth Token": "Générer un jeton d'authentification Sentry",
  "Enter the token below": "Entrez le jeton ci-dessous",
  "Organization Slug": "Slug de l'organisation",
  "Project Slug": "Slug du projet",
  "Token": "Jeton",
  "Integrate GitHub with OpenReplay to enable the direct creation of a new issue from a session.": "Intégrez GitHub à OpenReplay pour permettre la création directe d'un ticket depuis une session.",
  "Integrate GitHub with OpenReplay and create issues directly from the recording page.": "Intégrez GitHub à OpenReplay et créez des tickets directement depuis la page d'enregistrement.",
  "Integrated": "Intégré",
  "Integrations": "Intégrations",
  "Issue Reporting": "Signalement de problèmes",
  "Seamlessly report issues or share issues with your team right from OpenReplay.": "Signalez ou partagez facilement des problèmes avec votre équipe directement depuis OpenReplay.",
  "Jira": "Jira",
  "Integrate Jira with OpenReplay to enable the creation of a new ticket directly from a session.": "Intégrez Jira à OpenReplay pour permettre la création directe d'un ticket depuis une session.",
  "Github": "Github",
  "Backend Logging": "Journalisation backend",
  "Sync your backend errors with sessions replays and see what happened front-to-back.": "Synchronisez vos erreurs backend avec les replays de session et voyez ce qui s'est passé de bout en bout.",
  "Why use integrations?": "Pourquoi utiliser les intégrations ?",
  "Sentry": "Sentry",
  "Integrate Sentry with session replays to seamlessly observe backend errors.": "Intégrez Sentry aux replays de session pour observer facilement les erreurs backend.",
  "Elasticsearch": "Elasticsearch",
  "Datadog": "Datadog",
  "Incorporate DataDog to visualize backend errors alongside session replay, for easy troubleshooting.": "Intégrez Datadog pour visualiser les erreurs backend aux côtés des replays de session, afin de faciliter le dépannage.",
  "Collaboration": "Collaboration",
  "Share your sessions with your team and collaborate on issues.": "Partagez vos sessions avec votre équipe et collaborez sur les problèmes.",
  "Integrate Slack to empower every user in your org with the ability to send sessions to any Slack channel.": "Intégrez Slack pour permettre à chaque utilisateur de votre organisation d'envoyer des sessions à n'importe quel canal Slack.",
  "Integrate MS Teams to empower every user in your org with the ability to send sessions to any MS Teams channel.": "Intégrez MS Teams pour permettre à chaque utilisateur de votre organisation d'envoyer des sessions à n'importe quel canal MS Teams.",
  "Plugins": "Plugins",
  "What are plugins?": "Que sont les plugins ?",
  "Plugins capture your application’s store, monitor queries, track performance issues and even assist your end user through live sessions.": "Les plugins capturent le store de votre application, surveillent les requêtes, suivent les problèmes de performance et aident même vos utilisateurs via des sessions en direct.",
  "Reproduce issues as if they happened in your own browser. Plugins help capture your application's store, HTTP requests, GraphQL queries, and more.": "Reproduisez les problèmes comme s'ils s'étaient produits dans votre propre navigateur. Les plugins aident à capturer le store, les requêtes HTTP, les requêtes GraphQL, etc.",
  "Redux": "Redux",
  "Capture Redux actions/state and inspect them later on while replaying session recordings.": "Capturez les actions/états Redux et analysez-les plus tard lors de la relecture des sessions.",
  "VueX": "VueX",
  "Capture VueX mutations/state and inspect them later on while replaying session recordings.": "Capturez les mutations/états VueX et analysez-les plus tard lors de la relecture des sessions.",
  "Pinia": "Pinia",
  "Capture Pinia mutations/state and inspect them later on while replaying session recordings.": "Capturez les mutations/états Pinia et analysez-les plus tard lors de la relecture des sessions.",
  "GraphQL": "GraphQL",
  "Capture GraphQL requests and inspect them later on while replaying session recordings. This plugin is compatible with Apollo and Relay implementations.": "Capturez les requêtes GraphQL et analysez-les plus tard lors de la relecture des sessions. Ce plugin est compatible avec les implémentations Apollo et Relay.",
  "NgRx": "NgRx",
  "Capture NgRx actions/state and inspect them later on while replaying session recordings.n": "Capturez les actions/états NgRx et analysez-les plus tard lors de la relecture des sessions.",
  "MobX": "MobX",
  "Capture MobX mutations and inspect them later on while replaying session recordings.": "Capturez les mutations MobX et analysez-les plus tard lors de la relecture des sessions.",
  "Profiler": "Profiler",
  "Plugin allows you to measure your JS functions performance and capture both arguments and result for each call.": "Ce plugin vous permet de mesurer les performances de vos fonctions JS et de capturer à la fois les arguments et les résultats pour chaque appel.",
  "Assist": "Assist",
  "OpenReplay Assist allows you to support your users by seeing their live screen and instantly hopping on call (WebRTC) with them without requiring any 3rd-party screen sharing software.n": "OpenReplay Assist vous permet de soutenir vos utilisateurs en voyant leur écran en direct et en rejoignant instantanément un appel (WebRTC) avec eux, sans nécessiter de logiciel tiers de partage d'écran.",
  "Zustand": "Zustand",
  "Capture Zustand mutations/state and inspect them later on while replaying session recordings.": "Capturez les mutations/états Zustand et analysez-les plus tard lors de la relecture des sessions.",
  "Create a new API token": "Créer un nouveau jeton API",
  "Integrate Jira Cloud": "Intégrer Jira Cloud",
  "API Token": "Jeton API",
  "JIRA URL": "URL JIRA",
  "The profiler plugin allows you to measure your JS functions performance and capture both arguments and result for each function call": "Le plugin Profiler vous permet de mesurer les performances de vos fonctions JS et de capturer les arguments ainsi que le résultat de chaque appel de fonction",
  "Installation": "Installation",
  "Usage": "Utilisation",
  "Initialize the tracker and load the plugin into it. Then decorate any function inside your code with the generated function.": "Initialisez le tracker et chargez-y le plugin. Ensuite, décorez toute fonction dans votre code avec la fonction générée.",
  "Server-Side-Rendered (SSR)?": "Rendu côté serveur (SSR) ?",
  "Integrate Profiler": "Intégrer Profiler",
  "Confirm": "Confirmer",
  "Yes, delete": "Oui, supprimer",
  "Are you sure you want to permanently delete this channel?": "Êtes-vous sûr de vouloir supprimer définitivement ce canal ?",
  "Enter any name": "Entrez un nom",
  "Slack webhook URL": "URL Webhook Slack",
  "Integrate Slack with OpenReplay and share insights with the rest of the team, directly from the recording page.": "Intégrez Slack avec OpenReplay et partagez les insights avec le reste de l'équipe, directement depuis la page d'enregistrement.",
  "Integrate Slack": "Intégrer Slack",
  "Teams webhook URL": "URL Webhook Teams",
  "Integrate MS Teams with OpenReplay and share insights with the rest of the team, directly from the recording page.": "Intégrez MS Teams avec OpenReplay et partagez les insights avec le reste de l'équipe, directement depuis la page d'enregistrement.",
  "Integrate MS Teams": "Intégrer MS Teams",
  "Microsoft Teams": "Microsoft Teams",
  "OpenReplay Assist allows you to support your users by seeing their live screen and instantly hopping on call (WebRTC) with them without requiring any 3rd-party screen sharing software.": "OpenReplay Assist vous permet de soutenir vos utilisateurs en voyant leur écran en temps réel et en rejoignant immédiatement un appel (WebRTC) avec eux, sans logiciel tiers.",
  "Install Assist": "Installer Assist",
  "Initialize the tracker then load the @openreplay/tracker-assist plugin.": "Initialisez le tracker puis chargez le plugin @openreplay/tracker-assist.",
  "Options": "Options",
  "If your OpenReplay tracker is set up using the JS snippet, then simply replace the .../openreplay.js occurrence with .../openreplay-assist.js. Below is an example of how the script should like after the change:": "Si votre tracker OpenReplay est configuré via le snippet JS, remplacez simplement .../openreplay.js par .../openreplay-assist.js. Voici un exemple du script après modification :",
  "This plugin allows you to capture GraphQL requests and inspect them later on while replaying session recordings. This is very useful for understanding and fixing issues.": "Ce plugin permet de capturer les requêtes GraphQL et de les inspecter lors de la relecture des sessions. Très utile pour comprendre et corriger les problèmes.",
  "GraphQL plugin is compatible with Apollo and Relay implementations.": "Le plugin GraphQL est compatible avec Apollo et Relay.",
  "The plugin call will return the function, which receives four variables operationKind, operationName, variables and result. It returns result without changes.": "L'appel au plugin renverra une fonction qui reçoit quatre variables : operationKind, operationName, variables et result. Il renvoie result tel quel.",
  "This plugin allows you to capture MobX events and inspect them later on while replaying session recordings. This is very useful for understanding and fixing issues.": "Ce plugin permet de capturer les évènements MobX et de les inspecter lors de la relecture des sessions. Très utile pour comprendre et corriger les problèmes.",
  "Initialize the @openreplay/tracker package as usual and load the plugin into it. Then put the generated middleware into your Redux chain.": "Initialisez le package @openreplay/tracker comme d'habitude et chargez-y le plugin. Ensuite, ajoutez le middleware généré à votre chaîne Redux.",
  "Integrate MobX": "Intégrer MobX",
  "This plugin allows you to capture NgRx actions/state and inspect them later on while replaying session recordings. This is very useful for understanding and fixing issues.": "Ce plugin permet de capturer les actions/états NgRx et de les inspecter lors de la relecture des sessions. Très utile pour comprendre et corriger les problèmes.",
  "Add the generated meta-reducer into your imports. See NgRx documentation for more details.": "Ajoutez le méta-réducteur généré à vos imports. Voir la documentation NgRx pour plus de détails.",
  "Integrate NgRx": "Intégrer NgRx",
  "This plugin allows you to capture Pinia mutations + state and inspect them later on while replaying session recordings. This is very useful for understanding and fixing issues.": "Ce plugin permet de capturer les mutations et l'état Pinia, et de les inspecter lors de la relecture des sessions. Très utile pour comprendre et corriger les problèmes.",
  "Initialize the @openreplay/tracker package as usual and load the plugin into it. Then put the generated plugin into your plugins field of your store.": "Initialisez le package @openreplay/tracker comme d'habitude et chargez-y le plugin. Ensuite, ajoutez le plugin généré dans le champ plugins de votre store.",
  "Integrate Pinia": "Intégrer Pinia",
  "This plugin allows you to capture Redux actions/state and inspect them later on while replaying session recordings. This is very useful for understanding and fixing issues.": "Ce plugin permet de capturer les actions/états Redux et de les inspecter lors de la relecture des sessions. Très utile pour comprendre et corriger les problèmes.",
  "Initialize the tracker then put the generated middleware into your Redux chain.": "Initialisez le tracker puis ajoutez le middleware généré à votre chaîne Redux.",
  "Integrate Redux": "Intégrer Redux",
  "This plugin allows you to capture VueX mutations/state and inspect them later on while replaying session recordings. This is very useful for understanding and fixing issues.": "Ce plugin permet de capturer les mutations/états VueX et de les inspecter lors de la relecture des sessions. Très utile pour comprendre et corriger les problèmes.",
  "Integrate Vuex": "Intégrer Vuex",
  "This plugin allows you to capture Zustand mutations/state and inspect them later on while replaying session recordings. This is very useful for understanding and fixing issues.": "Ce plugin permet de capturer les mutations/états Zustand et de les inspecter lors de la relecture des sessions. Très utile pour comprendre et corriger les problèmes.",
  "Integrate Zustand": "Intégrer Zustand",
  "Module": "Module",
  "enabled": "activé",
  "disabled": "désactivé",
  "Failed to": "Échec de",
  "disable": "désactiver",
  "enable": "activer",
  "Modules": "Modules",
  "OpenReplay's modules are a collection of advanced features that provide enhanced functionality.": "Les modules d'OpenReplay sont une collection de fonctionnalités avancées offrant des capacités supplémentaires.",
  "Easily enable any desired module within the user interface to access its capabilities": "Activez facilement n'importe quel module souhaité via l'interface utilisateur pour accéder à ses fonctionnalités.",
  "Co-Browse": "Co-navigation",
  "Enable live session replay, remote control, annotations and webRTC call/video.": "Activez la relecture en direct, le contrôle à distance, les annotations et les appels/vidéos WebRTC.",
  "Recordings": "Enregistrements",
  "Record live sessions while co-browsing with users and share it with your team for training purposes.": "Enregistrez les sessions en direct lors de la co-navigation avec les utilisateurs et partagez-les avec votre équipe à des fins de formation.",
  "Cobrowsing Reports": "Rapports de co-navigation",
  "Keep an eye on cobrowsing metrics across your team and generate reports.": "Suivez les métriques de co-navigation de votre équipe et générez des rapports.",
  "Highlights": "Moments forts",
  "Add highlights to sessions and share with your team.": "Ajoutez des moments forts aux sessions et partagez-les avec votre équipe.",
  "Alerts": "Alertes",
  "Create alerts on cards and get notified when a metric hits a certain threshold.": "Créez des alertes sur les cartes et recevez une notification lorsque qu'une métrique atteint un seuil défini.",
  "Feature Flags": "Feature Flags",
  "Make gradual releases and A/B test all of your new features without redeploying your app.": "Déployez progressivement vos nouvelles fonctionnalités et effectuez des tests A/B sans redéployer votre application.",
  "Recommendations": "Recommandations",
  "Get personalized recommendations for sessions to watch, based on your replay history and search preferences.": "Recevez des recommandations personnalisées de sessions à visionner, basées sur votre historique de relecture et vos préférences de recherche.",
  "Usability Tests": "Tests d’utilisabilité",
  "Get feedback from your users by creating usability tests and sharing them with your team.": "Obtenez des retours de vos utilisateurs en créant des tests d’utilisabilité et en les partageant avec votre équipe.",
  "Weekly Report": "Rapport hebdomadaire",
  "Weekly project summary": "Résumé hebdomadaire du projet",
  "Receive weekly report for each project on email.": "Recevez un rapport hebdomadaire de chaque projet par e-mail.",
  "Yes": "Oui",
  "No": "Non",
  "Organization API Key": "Clé API de l’organisation",
  "Repeat New Password": "Répétez le nouveau mot de passe",
  "Change Password": "Changer le mot de passe",
  "Expires on": "Expire le",
  "Account": "Compte",
  "Profile": "Profil",
  "Your email address is your identity on OpenReplay and is used to login.": "Votre adresse e-mail est votre identité sur OpenReplay et est utilisée pour vous connecter.",
  "Updating your password from time to time enhances your account’s security.": "Mettre à jour votre mot de passe régulièrement renforce la sécurité de votre compte.",
  "Your API key gives you access to an extra set of services.": "Votre clé API vous donne accès à un ensemble supplémentaire de services.",
  "Tenant Key": "Clé de locataire",
  "For SSO (SAML) authentication.": "Pour l’authentification SSO (SAML).",
  "Data Collection": "Collecte de données",
  "Enables you to control how OpenReplay captures data on your organization’s usage to improve our product.": "Vous permet de contrôler comment OpenReplay collecte des données sur l’usage de votre organisation afin d’améliorer notre produit.",
  "License": "Licence",
  "License key and expiration date.": "Clé de licence et date d’expiration.",
  "Failed to update account settings": "Échec de la mise à jour des paramètres du compte",
  "Organization": "Organisation",
  "Copied": "Copié",
  "Copy": "Copier",
  "You don't have permission to change.": "Vous n’avez pas la permission de modifier.",
  "Define percentage of sessions you want to capture": "Définir le pourcentage de sessions à capturer",
  "Define the percentage of user sessions to be recorded for detailed replay and analysis.": "Définissez le pourcentage de sessions utilisateur à enregistrer pour une relecture et une analyse détaillées.",
  "Conditional": "Conditionnel",
  "Custom": "Personnalisé",
  "Capture Rate": "Taux de capture",
  "Record all inputs": "Enregistrer toutes les saisies",
  "Ignore all inputs": "Ignorer toutes les saisies",
  "Obscure all inputs": "Masquer toutes les saisies",
  "Choose data recording options": "Choisissez les options d’enregistrement des données",
  "Default Input Mode": "Mode de saisie par défaut",
  "Do not record any numeric text": "Ne pas enregistrer les textes numériques",
  "Do not record email addresses": "Ne pas enregistrer les adresses e-mail",
  "The code snippet below changes based on the selected data recording options and should be used for implementation.": "L'extrait de code ci-dessous change en fonction des options d’enregistrement sélectionnées et doit être utilisé pour l'implémentation.",
  "Enable Assist (Optional)": "Activer Assist (Optionnel)",
  "Enable": "Activer",
  "Install SDK": "Installer le SDK",
  "Paste this snippet": "Collez cet extrait",
  "before the": "avant la",
  "tag of your page.": "balise de votre page.",
  "An error occurred while updating the project": "Une erreur est survenue lors de la mise à jour du projet",
  "An error occurred while creating the project": "Une erreur est survenue lors de la création du projet",
  "Project Deletion Alert": "Alerte de suppression de projet",
  "Are you sure you want to delete this project? Deleting it will permanently remove the project, along with all associated sessions and data.": "Êtes-vous sûr de vouloir supprimer ce projet ? Cette action supprimera définitivement le projet ainsi que toutes les sessions et données associées.",
  "An error occurred while deleting the project": "Une erreur est survenue lors de la suppression du projet",
  "Please enter a name": "Veuillez saisir un nom",
  "Ex. OpenReplay": "Ex. OpenReplay",
  "Project Type": "Type de projet",
  "Web": "Web",
  "Mobile": "Mobile",
  "Delete project": "Supprimer le projet",
  "NPM": "NPM",
  "Script": "Script",
  "iOS": "iOS",
  "Android": "Android",
  "Installation Content": "Contenu de l’installation",
  "Capture Rate Content": "Contenu du taux de capture",
  "Metadata Content": "Contenu des métadonnées",
  "Tags": "Tags",
  "Tags Content": "Contenu des tags",
  "Edit Tag": "Modifier le tag",
  "Add Tag": "Ajouter un tag",
  "Manage Tag Elements here. Rename tags for easy identification or delete those you no longer need.": "Gérez les éléments de tags ici. Renommez les tags pour une identification facile ou supprimez ceux qui ne sont plus nécessaires.",
  "To create new tags, navigate to the Tags tab while playing a session": "Pour créer de nouveaux tags, allez dans l’onglet Tags lors de la lecture d’une session",
  "Use tags in OmniSearch to quickly find relevant sessions.": "Utilisez les tags dans OmniSearch pour retrouver rapidement les sessions pertinentes.",
  "No tags found": "Aucun tag trouvé",
  "Add Project": "Ajouter un projet",
  "Projects": "Projets",
  "Copy Project Key": "Copier la clé du projet",
  "Tag": "Tag",
  "Name:": "Nom :",
  "Roles": "Rôles",
  "Are you sure you want to remove this role?": "Êtes-vous sûr de vouloir supprimer ce rôle ?",
  "Roles and Access": "Rôles et accès",
  "You don’t have the permissions to perform this action.": "Vous n’avez pas les permissions pour effectuer cette action.",
  "No roles are available": "Aucun rôle disponible",
  "Title": "Titre",
  "Project Access": "Accès au projet",
  "Feature Access": "Accès aux fonctionnalités",
  "Role updated": "Rôle mis à jour",
  "Role created": "Rôle créé",
  "Ex. Admin": "Ex. Admin",
  "All Projects": "Tous les projets",
  "Uncheck to select specific projects": "Décochez pour sélectionner des projets spécifiques",
  "Select": "Sélectionner",
  "Capability Access": "Accès aux capacités",
  "Sessions Listing": "Liste des sessions",
  "You have reached site limit.": "Vous avez atteint la limite du site.",
  "Add a Project": "Ajouter un projet",
  "Session Capture Rate": "Taux de capture des sessions",
  "Data Recording Options": "Options d’enregistrement des données",
  "If enabled, OpenReplay will not record or store any numeric text for all sessions.": "Si activé, OpenReplay n’enregistrera ni ne stockera aucun texte numérique pour toutes les sessions.",
  "If enabled, OpenReplay will not record or store any email address for all sessions.": "Si activé, OpenReplay n’enregistrera ni ne stockera aucune adresse e-mail pour toutes les sessions.",
  "Block IP": "Bloquer une IP",
  "Close": "Fermer",
  "Installation Steps": "Étapes d’installation",
  "Edit Project": "Modifier le projet",
  "New Project": "Nouveau projet",
  "Ex. openreplay": "Ex. openreplay",
  "Project exists already.": "Le projet existe déjà.",
  "MOBILE BETA": "BÊTA MOBILE",
  "Project key copied to clipboard": "Clé de projet copiée dans le presse-papiers",
  "Conditions": "Conditions",
  "Project Name": "Nom du projet",
  "Key": "Clé",
  "Team": "Équipe",
  "You have reached users limit.": "Vous avez atteint la limite d’utilisateurs.",
  "Add team member": "Ajouter un membre de l’équipe",
  "Add Team Member": "Ajouter un membre de l’équipe",
  "Are you sure you want to permanently delete this user?": "Êtes-vous sûr de vouloir supprimer définitivement cet utilisateur ?",
  "Full Name": "Nom complet",
  "Email Address": "Adresse e-mail",
  "SMTP is not configured (see": "Le SMTP n’est pas configuré (voir",
  "here": "ici",
  "how to set it up). You can still add new users, but you’d have to manually copy then send them the invitation link.": "comment le configurer). Vous pouvez toujours ajouter de nouveaux utilisateurs, mais vous devrez copier puis leur envoyer manuellement le lien d’invitation.",
  "Admin Privileges": "Privilèges administrateur",
  "Can manage Projects and team members.": "Peut gérer les projets et les membres de l’équipe.",
  "Role": "Rôle",
  "Select Role": "Sélectionner un rôle",
  "Invite": "Inviter",
  "Created On": "Créé le",
  "Admin": "Admin",
  "Owner": "Propriétaire",
  "Member": "Membre",
  "Copy Invite Code": "Copier le code d’invitation",
  "Generate Invite": "Générer une invitation",
  "Failed to save webhook": "Échec de l'enregistrement du webhook",
  "Endpoint": "Endpoint",
  "Auth Header (optional)": "En-tête d'authentification (optionnel)",
  "Auth Header": "En-tête d'authentification",
  "Edit Webhook": "Modifier le webhook",
  "Add Webhook": "Ajouter un webhook",
  "Are you sure you want to remove this webhook?": "Êtes-vous sûr de vouloir supprimer ce webhook ?",
  "Webhooks": "Webhooks",
  "Leverage webhook notifications on alerts to trigger custom callbacks.": "Exploitez les notifications webhook sur les alertes pour déclencher des callbacks personnalisés.",
  "Set a start point to visualize the heatmap. If set, try adjusting filters.": "Définissez un point de départ pour visualiser la heatmap. Si défini, essayez d'ajuster les filtres.",
  "Loading session": "Chargement de la session",
  "Users": "Utilisateurs",
  "Weeks later users retained": "Utilisateurs retenus après plusieurs semaines",
  "Timestamp is not Applicable": "Horodatage non applicable",
  "No Comparison": "Aucune comparaison",
  "from previous period.": "par rapport à la période précédente.",
  "No data available for the selected period.": "Aucune donnée disponible pour la période sélectionnée.",
  "No relevant sessions found for the selected time period": "Aucune session pertinente trouvée pour la période sélectionnée",
  "All": "Tous",
  "sessions": "sessions",
  "Users are encountering a new error called:": "Les utilisateurs rencontrent une nouvelle erreur appelée :",
  "This error has occurred a total of": "Cette erreur s'est produite un total de",
  "times": "fois",
  "There has been an": "Il y a eu une",
  "increase": "augmentation",
  "decrease": "diminution",
  "in the error": "de cette erreur",
  "from": "par rapport à",
  "representing a": "représentant une",
  "across all sessions.": "dans toutes les sessions.",
  "Network request to path": "Requête réseau vers le chemin",
  "has": "a",
  "increased": "augmenté",
  "decreased": "diminué",
  "There has been": "Il y a eu",
  "in": "dans",
  "usage by": "une utilisation réduite de",
  "New Click Rage detected": "Nouveau rage click détecté",
  "times on": "fois sur",
  "Click rage has": "Le rage click a",
  "on": "sur",
  "passing from": "passant de",
  "More": "Plus",
  "Number of Errors": "Nombre d'erreurs",
  "Version:": "Version :",
  "Sessions:": "Sessions :",
  "ms": "ms",
  "Slow": "Lent",
  "Fast": "Rapide",
  "Avg:": "Moy :",
  "Trends": "Tendances",
  "Track session and user trends over time.": "Suivez les tendances des sessions et des utilisateurs dans le temps.",
  "Funnels": "Entonnoirs",
  "Visualize user progression through critical steps.": "Visualisez la progression des utilisateurs à travers les étapes clés.",
  "Journeys": "Parcours",
  "Understand the paths users take through your product.": "Comprenez les parcours empruntés par vos utilisateurs.",
  "Heatmaps": "Heatmaps",
  "Visualize user interaction patterns on your pages.": "Visualisez les schémas d'interaction des utilisateurs sur vos pages.",
  "JS Errors": "Erreurs JS",
  "Monitor JS errors affecting user experience.": "Surveillez les erreurs JS affectant l'expérience utilisateur.",
  "Top Network Requests": "Requêtes réseau principales",
  "Identify the most frequent network requests.": "Identifiez les requêtes réseau les plus fréquentes.",
  "4xx/5xx Requests": "Requêtes 4xx/5xx",
  "Track client and server errors for performance issues.": "Suivez les erreurs client et serveur pour identifier les problèmes de performance.",
  "Slow Network Requests": "Requêtes réseau lentes",
  "Pinpoint the slowest network requests causing delays.": "Identifiez les requêtes réseau les plus lentes causant des retards.",
  "Top Pages": "Pages principales",
  "Discover the most visited pages on your site.": "Découvrez les pages les plus visitées de votre site.",
  "Top Browsers": "Navigateurs principaux",
  "Analyze the browsers your visitors are using the most.": "Analysez les navigateurs les plus utilisés par vos visiteurs.",
  "Top Referrer": "Sources principales",
  "See where your traffic is coming from.": "Découvrez d'où provient votre trafic.",
  "Top Users": "Utilisateurs principaux",
  "Identify the users with the most interactions.": "Identifiez les utilisateurs avec le plus d'interactions.",
  "Top Countries": "Pays principaux",
  "Track the geographical distribution of your audience.": "Suivez la répartition géographique de votre audience.",
  "Top Devices": "Appareils principaux",
  "Explore the devices used by your users.": "Explorez les appareils utilisés par vos utilisateurs.",
  "Mobile Analytics": "Analytique mobile",
  "Product Analytics": "Analytique produit",
  "Monitors": "Moniteurs",
  "Web Analytics": "Analytique web",
  "What do you want to visualize?": "Que souhaitez-vous visualiser ?",
  "Ask AI": "Demander à l'IA",
  "Add existing card": "Ajouter une carte existante",
  "Add a card to dashboard": "Ajouter une carte au tableau de bord",
  "or": "ou",
  "Add from library": "Ajouter depuis la bibliothèque",
  "Create New": "Créer",
  "Add to selected dashboard": "Ajouter au tableau de bord sélectionné",
  "Add to Dashboard": "Ajouter au tableau de bord",
  "Specify Value": "Spécifiez une valeur",
  "No alerts have been configured yet": "Aucune alerte configurée pour le moment",
  "Configure alerts to stay informed about app activity with threshold or change-based notifications.": "Configurez des alertes pour rester informé de l’activité de l’application avec des notifications basées sur des seuils ou des changements.",
  "Type": "Type",
  "Modified": "Modifié",
  "Create Alert": "Créer une alerte",
  "Issues": "Problèmes",
  "Showing issues of": "Affichage des problèmes de",
  "Clear Filters": "Effacer les filtres",
  "All Sessions": "Toutes les sessions",
  "No data available.": "Aucune donnée disponible.",
  "issues": "problèmes",
  "Returning users between": "Utilisateurs récurrents entre",
  "Sessions": "Sessions",
  "No recordings found.": "Aucun enregistrement trouvé.",
  "Get new image": "Obtenir une nouvelle session",
  "The number of cards in one dashboard is limited to 30.": "Le nombre de cartes dans un tableau de bord est limité à 30.",
  "Add Card": "Ajouter une carte",
  "Create Dashboard": "Créer un tableau de bord",
  "Dashboards": "Tableaux de bord",
  "Edit Dashboard": "Modifier le tableau de bord",
  "Team can see and edit the dashboard.": "L'équipe peut voir et modifier le tableau de bord.",
  "Visibility and Editing": "Visibilité et édition",
  "Personal": "Personnel",
  "Delete Dashboard": "Supprimer le tableau de bord",
  "Are you sure you want to permanently delete this Dashboard?": "Êtes-vous sûr de vouloir supprimer définitivement ce tableau de bord ?",
  "Click to edit": "Cliquer pour modifier",
  "Last Modified": "Dernière modification",
  "Visibility": "Visibilité",
  "Toggle to view your dashboards or all team dashboards.": "Basculer pour voir vos tableaux de bord ou tous ceux de l'équipe.",
  "Private": "Privé",
  "Visibility & Access": "Visibilité et accès",
  "Try adjusting your search criteria or creating a new dashboard.": "Essayez d'ajuster vos critères de recherche ou créez un nouveau tableau de bord.",
  "Create and organize your insights": "Créez et organisez vos informations",
  "Build dashboards to track key metrics and monitor performance in one place.": "Créez des tableaux de bord pour suivre les indicateurs clés et surveiller la performance en un seul endroit.",
  "items": "éléments",
  "Jan": "Jan",
  "Feb": "Fév",
  "Mar": "Mar",
  "Apr": "Avr",
  "May": "Mai",
  "Jun": "Juin",
  "Jul": "Juil",
  "frustrations": "frustrations",
  "errors": "erreurs",
  "users": "utilisateurs",
  "Frustrations": "Frustrations",
  "Errors": "Erreurs",
  "Rage Clicks": "Clics de rage",
  "Dead Clicks": "Clics morts",
  "4XX Pages": "Pages 4XX",
  "Mouse Trashing": "Agitation de la souris",
  "Excessive Scrolling": "Défilement excessif",
  "HTTP response status code (404 Not Found)": "Code de réponse HTTP (404 Non trouvé)",
  "4XX": "4XX",
  "Cross-origin request blocked": "Requête inter-origine bloquée",
  "CROS": "CROS",
  "Reference error": "Erreur de référence",
  "RE": "RE",
  "NULL": "NULL",
  "XHR": "XHR",
  "Other": "Autre",
  "Response End": "Fin de la réponse",
  "Your Library": "Votre bibliothèque",
  "Following card previews are based on mock data for illustrative purposes only.": "Les aperçus suivants sont basés sur des données fictives à titre illustratif uniquement.",
  "Create Blank": "Créer une carte vierge",
  "Selected": "Sélectionné",
  "Select All": "Tout sélectionner",
  "Create Metric": "Créer une métrique",
  "Add metrics to dashboard": "Ajouter des métriques au tableau de bord",
  "Past 7 days data": "Données des 7 derniers jours",
  "Create new dashboard by choosing from the range of predefined metrics that you care about. You can always add your custom metrics later.": "Créez un nouveau tableau de bord en choisissant parmi une gamme de métriques prédéfinies. Vous pourrez toujours ajouter vos métriques personnalisées plus tard.",
  "Add Selected to Dashboard": "Ajouter la sélection au tableau de bord",
  "Metrics": "Métriques",
  "Download Report": "Télécharger le rapport",
  "What would you like to visualize?": "Que souhaitez-vous visualiser ?",
  "E.g., Track all the errors in checkout flow.": "Par exemple : Suivre toutes les erreurs dans le processus de paiement.",
  "AI is brewing your card, wait a few seconds...": "L'IA prépare votre carte, veuillez patienter quelques secondes...",
  "No custom metrics created.": "Aucune métrique personnalisée créée.",
  "Add Selected": "Ajouter la sélection",
  "Create Custom Metric": "Créer une métrique personnalisée",
  "Past 7 Days": "7 derniers jours",
  "ago": "il y a",
  "Last Seen": "Vu pour la dernière fois",
  "Add Step": "Ajouter une étape",
  "EXCLUDES": "EXCLUT",
  "Add Exclusion": "Ajouter une exclusion",
  "Significant issues": "Problèmes importants",
  "in this funnel": "dans cet entonnoir",
  "Click Rage": "Clics de rage",
  "Dead Click": "Clic mort",
  "Bad Request": "Mauvaise requête",
  "Missing Image": "Image manquante",
  "High Memory Usage": "Utilisation mémoire élevée",
  "High CPU": "Utilisation CPU élevée",
  "Slow Resource": "Ressource lente",
  "Slow Page": "Page lente",
  "Crash": "Crash",
  "Custom Error": "Erreur personnalisée",
  "Error": "Erreur",
  "Issue": "Problème",
  "Page / Element": "Page / Élément",
  "# Users Affected": "# Utilisateurs affectés",
  "Conversion Impact": "Impact sur la conversion",
  "Lost Conversions": "Conversions perdues",
  "No issues found": "Aucun problème trouvé",
  "Affected Users": "Utilisateurs affectés",
  "Unaffected sessions": "Sessions non affectées",
  "Affected sessions": "Sessions affectées",
  "Conversion Lost": "Conversions perdues",
  "All Types": "Tous les types",
  "Cards": "Cartes",
  "Select Type": "Sélectionner le type",
  "Cards Library": "Bibliothèque de cartes",
  "Filter by title or owner": "Filtrer par titre ou propriétaire",
  "cards": "cartes",
  "Today at": "Aujourd'hui à",
  "Yesterday at": "Hier à",
  "days ago at": "il y a jours à",
  "at": "à",
  "Are you sure you want to permanently delete this card?": "Êtes-vous sûr de vouloir supprimer définitivement cette carte ?",
  "Rename Card": "Renommer la carte",
  "Enter new card title": "Saisir le nouveau titre de la carte",
  "Unlock insights with data cards": "Débloquez des insights avec des cartes de données",
  "Create and customize cards to analyze trends and user behavior effectively.": "Créez et personnalisez des cartes pour analyser les tendances et le comportement des utilisateurs efficacement.",
  "Create Card": "Créer une carte",
  "Sessions with selected issue": "Sessions avec le problème sélectionné",
  "All sessions": "Toutes les sessions",
  "No data!": "Aucune donnée !",
  "Processing data...": "Traitement des données...",
  "This is taking longer than expected.": "Cela prend plus de temps que prévu.",
  "Use sample data to speed up query and get a faster response.": "Utilisez des données d'exemple pour accélérer la requête et obtenir une réponse plus rapide.",
  "Use Sample Data": "Utiliser des données d'exemple",
  "Conversion": "Conversion",
  "Number of Sessions": "Nombre de sessions",
  "Number of Users": "Nombre d'utilisateurs",
  "Unknown metric type": "Type de métrique inconnu",
  "Hide Table": "Masquer le tableau",
  "Show Table": "Afficher le tableau",
  "Drilldown or filtering isn't supported on this legacy card.": "Le forage ou le filtrage n'est pas pris en charge sur cette carte héritée.",
  "Card showing": "Carte affichant",
  "With Start Point": "Avec point de départ",
  "With End Point": "Avec point de fin",
  "All Issues": "Tous les problèmes",
  "showing": "affichage",
  "Pages": "Pages",
  "Clicks": "Clics",
  "Input": "Entrée",
  "issue type": "type de problème",
  "All Categories": "Toutes les catégories",
  "Session Count": "Nombre de sessions",
  "Filter data using any event or attribute. Use Add Step button below to do so.": "Filtrez les données en utilisant n'importe quel événement ou attribut. Utilisez le bouton Ajouter une étape ci-dessous.",
  "Add an event or filter step to define the series.": "Ajoutez un événement ou une étape de filtrage pour définir la série.",
  "New Chart Series": "Nouvelle série de graphiques",
  "AI Query": "Requête IA",
  "AI Ask Chart": "Graphique demandé par IA",
  "Loading": "Chargement",
  "Filter by": "Filtrer par",
  "Chart Series": "Série de graphiques",
  "ADD": "AJOUTER",
  "Cannot save funnel metric without at least 2 events": "Impossible d'enregistrer la métrique d'entonnoir sans au moins 2 évènements",
  "Create & Add to Dashboard": "Créer & ajouter au tableau de bord",
  "Undo": "Annuler",
  "Maximum of 3 series reached.": "Maximum de 3 séries atteint.",
  "Add Series": "Ajouter une série",
  "Expand": "Développer",
  "Collapse": "Réduire",
  "Custom Events": "Évènements personnalisés",
  "Journeys With": "Parcours avec",
  "Start Point": "Point de départ",
  "End Point": "Point de fin",
  "Select Start Type": "Sélectionner le type de départ",
  "Select Metrics": "Sélectionner les métriques",
  "Group Minor Paths": "Grouper les chemins mineurs",
  "Unique Users": "Utilisateurs uniques",
  "Total Sessions": "Nombre total de sessions",
  "Widget not supported": "Widget non pris en charge",
  "between": "entre",
  "and": "et",
  "Filter by Series": "Filtrer par série",
  "Cannot drill down system provided metrics": "Impossible d'analyser les métriques système",
  ">No Error Found!": ">Aucune erreur trouvée !",
  "Please try to find existing one.": "Veuillez essayer de trouver une existante.",
  "Over the past 30 days": "Au cours des 30 derniers jours",
  "Last session with this error": "Dernière session avec cette erreur",
  "Find all sessions with this error": "Trouver toutes les sessions avec cette erreur",
  "More Info": "Plus d'infos",
  "most recent call": "appel le plus récent",
  "Overview": "Aperçu",
  "Past 24 hours": "Dernières 24 heures",
  "Last 30 days": "30 derniers jours",
  "First Seen": "Première apparition",
  "Summary": "Résumé",
  "Status:": "Statut :",
  "Enabled": "Activé",
  "Disabled": "Désactivé",
  "You haven't created any feature flags yet": "Vous n'avez pas encore créé de drapeaux de fonctionnalité",
  "Use feature flags to deploy and rollback new functionality with ease.": "Utilisez les drapeaux de fonctionnalité pour déployer et annuler facilement de nouvelles fonctionnalités.",
  "Last modified": "Dernière modification",
  "By": "Par",
  "Status": "Statut",
  "Feature Flags.": "Drapeaux de fonctionnalité.",
  "Create Feature Flag": "Créer un drapeau de fonctionnalité",
  "No flag found": "Aucun drapeau trouvé",
  "Edit": "Modifier",
  "Persistence": "Persistance",
  "This flag maintains its state through successive authentication events.": "Ce drapeau maintient son état à travers les évènements d'authentification successifs.",
  "This flag is not persistent across authentication events.": "Ce drapeau n'est pas persistant à travers les évènements d'authentification.",
  "Rollout Conditions": "Conditions de déploiement",
  "Description": "Description",
  "Optional": "Optionnel",
  "Description...": "Description...",
  "New Feature Flag": "Nouveau drapeau de fonctionnalité",
  "Rollout %": "Déploiement %",
  "Must add up to 100% across all variants": "Doit atteindre 100% pour toutes les variantes",
  "Documentation": "Documentation",
  "Users who meet release conditions will be server variant's": "Les utilisateurs répondant aux conditions recevront la variante",
  "based on specific distribution.": "selon la distribution définie.",
  "Variant": "Variante",
  "Distribute Equally": "Répartir équitablement",
  "Enter here...": "Saisissez ici...",
  "E.g. red button, {'buttonColor': 'red'}": "Ex. bouton rouge, {'buttonColor': 'red'}",
  "Add Variant": "Ajouter une variante",
  "Total distribution is less than 100%.": "La distribution totale est inférieure à 100%.",
  "Feature flag not found": "Drapeau de fonctionnalité non trouvé",
  "Failed to update flag, check your data and try again.": "Échec de la mise à jour du drapeau, vérifiez vos données et réessayez.",
  "You have unsaved changes. Are you sure you want to leave?": "Vous avez des modifications non enregistrées. Êtes-vous sûr de vouloir quitter ?",
  "Feature flag keys must be unique.": "Les clés des drapeaux de fonctionnalité doivent être uniques.",
  "Learn how to implement feature flags": "Apprenez à implémenter les drapeaux de fonctionnalité",
  "in your code.": "dans votre code.",
  "Feature Type": "Type de fonctionnalité",
  "Single Variant (Boolean)": "Variante unique (Booléen)",
  "Multi-Variant (String)": "Multi-variantes (Chaîne)",
  "Users will be served": "Les utilisateurs recevront",
  "if they match one or more rollout conditions.": "s'ils répondent à une ou plusieurs conditions de déploiement.",
  "Persist flag across authentication": "Conserver le drapeau à travers les authentifications",
  "Persist flag to not reset this feature flag status after a user is identified.": "Conserver ce drapeau pour ne pas le réinitialiser après l'identification d'un utilisateur.",
  "Enable this feature flag (Status)?": "Activer ce drapeau de fonctionnalité (Statut) ?",
  "Feature flag will be enabled upon saving it.": "Le drapeau sera activé après enregistrement.",
  "Indicate the users for whom you intend to make this flag available. Keep in mind that each set of conditions will be deployed separately from one another.": "Indiquez les utilisateurs pour lesquels ce drapeau doit être disponible. Chaque ensemble de conditions sera déployé séparément.",
  "The flag will be available for 100% of the user sessions.": "Le drapeau sera disponible pour 100% des sessions utilisateur.",
  "Set up condition sets to restrict the rollout.": "Définissez des ensembles de conditions pour restreindre le déploiement.",
  "Create Condition Set": "Créer un ensemble de conditions",
  "Rollout to": "Déployer à",
  "of sessions": "des sessions",
  "OR": "OU",
  "Passwords don't match.": "Les mots de passe ne correspondent pas.",
  "New password": "Nouveau mot de passe",
  "Type here...": "Tapez ici...",
  "Confirm password": "Confirmer le mot de passe",
  "Re-enter your new password": "Saisissez à nouveau votre nouveau mot de passe",
  "Your password has been updated successfully.": "Votre mot de passe a été mis à jour avec succès.",
  "Welcome, join your organization by creating a new password": "Bienvenue, rejoignez votre organisation en créant un nouveau mot de passe",
  "Reset Password": "Réinitialiser le mot de passe",
  "Back to Login": "Retour à la connexion",
  "Email Password Reset Link": "Envoyer le lien de réinitialisation par email",
  "Alright! a reset link was emailed to": "C'est bon ! Un lien de réinitialisation a été envoyé à",
  "Click on it to reset": "Cliquez dessus pour réinitialiser",
  "your account password.": "le mot de passe de votre compte.",
  "Email delivery failed due to invalid SMTP configuration. Please contact your admin.": "Échec de l'envoi de l'email en raison d'une configuration SMTP invalide. Veuillez contacter votre administrateur.",
  "Learn More": "En savoir plus",
  "Insights": "Insights",
  "who had this experience show a conversion impact of": "qui ont rencontré cette expérience montrent un impact de conversion de",
  "leading to an estimated": "conduisant à une estimation de",
  "lost conversions.": "conversions perdues.",
  "Sort By": "Trier par",
  "Skipped": "Passé",
  "completed this step": "a complété cette étape",
  "avg. completion time": "temps moyen de complétion",
  "skipped": "passé",
  "Overall": "Global",
  "previous": "précédent",
  "Export Data to CSV": "Exporter les données en CSV",
  "Select an event to start seeing the funnel": "Sélectionnez un événement pour voir l'entonnoir",
  "Total conversion": "Conversion totale",
  "Lost conversion": "Conversions perdues",
  "sessions dropped due to issues.": "sessions abandonnées en raison de problèmes.",
  "Troubleshooting guide": "Guide de dépannage",
  "Ask slack community": "Demander à la communauté Slack",
  "Raise an issue": "Signaler un problème",
  "Installation Status": "Statut d'installation",
  "Recheck": "Revérifier",
  "Create Account": "Créer un compte",
  "Error while fetching data...": "Erreur lors de la récupération des données...",
  "All Systems Operational": "Tous les systèmes fonctionnent normalement",
  "Service disruption": "Perturbation du service",
  "Checked": "Vérifié",
  "min ago.": "min. avant.",
  "Error getting service health status": "Erreur lors de l'obtention du statut de santé du service",
  "Captured": "Capturé",
  "Events": "Évènements",
  "Observed installation Issue with the following": "Problème d'installation observé avec les éléments suivants",
  "Version": "Version",
  "Error log:": "Journal des erreurs :",
  "Service not responding": "Service ne répond pas",
  "Exit Preferences": "Quitter les préférences",
  "Any changes will be put into effect across your organization.": "Toutes les modifications seront appliquées à votre organisation.",
  "Logout": "Déconnexion",
  "Edit Highlight": "Modifier la mise en avant",
  "Highlight note": "Note de mise en avant",
  "/200 Characters remaining": "/200 caractères restants",
  "Team can see and edit this Highlight.": "L'équipe peut voir et modifier cette mise en avant.",
  "Highlight and note observations during session replays and share them with your team.": "Mettez en avant et notez des observations lors des replays de session et partagez-les avec votre équipe.",
  "highlights": "mises en avant",
  "Filter by title": "Filtrer par titre",
  "Login to your account": "Connectez-vous à votre compte",
  "e.g. john@example.com": "ex. john@example.com",
  "Password": "Mot de passe",
  "Login": "Connexion",
  "Having trouble logging in?": "Vous avez des difficultés à vous connecter ?",
  "Reset password": "Réinitialiser le mot de passe",
  "Login with SSO": "Connexion via SSO",
  "SSO has not been configured.": "Le SSO n'a pas été configuré.",
  "Please reach out to your admin.": "Veuillez contacter votre administrateur.",
  "Identify Users": "Identifier les utilisateurs",
  "See Documentation": "Voir la documentation",
  "Identify users by user ID": "Identifier les utilisateurs par identifiant",
  "to identify your users when recording a session.": "pour identifier vos utilisateurs lors de l'enregistrement d'une session.",
  "OpenReplay keeps the last communicated user ID.": "OpenReplay conserve le dernier identifiant utilisateur communiqué.",
  "Why to identify users?": "Pourquoi identifier les utilisateurs ?",
  "Make it easy to search and filter replays by user id. OpenReplayallows you to associate your internal-user-id with the recording.": "Facilitez la recherche et le filtrage des replays par identifiant utilisateur. OpenReplay vous permet d'associer votre identifiant utilisateur interne à l'enregistrement.",
  "Identify users by adding metadata": "Identifier les utilisateurs en ajoutant des métadonnées",
  "To identify users through metadata, you will have to explicitly specify your user metadata so it can be injected during sessions. Follow the below steps": "Pour identifier les utilisateurs via les métadonnées, vous devez spécifier explicitement vos métadonnées utilisateur afin qu'elles puissent être injectées lors des sessions. Suivez les étapes ci-dessous",
  "Inject metadata when recording sessions": "Injecter des métadonnées lors de l'enregistrement des sessions",
  "Use the": "Utilisez la méthode",
  "method in your code to inject custom user data in the form of a key/value pair (string).": "dans votre code pour injecter des données utilisateur personnalisées sous forme de paire clé/valeur (chaîne).",
  "What is Metadata?": "Qu'est-ce que les métadonnées ?",
  "Additional information about users can be provided with metadata (also known as traits or user variables). They take the form of key/value pairs, and are useful for filtering and searching for specific session replays.": "Des informations supplémentaires sur les utilisateurs peuvent être fournies via des métadonnées (également appelées attributs ou variables utilisateur). Elles prennent la forme de paires clé/valeur et sont utiles pour filtrer et rechercher des replays de sessions spécifiques.",
  "Skip": "Ignorer",
  "Invite Team Members": "Inviter des membres de l'équipe",
  "Hey there! Setup": "Bienvenue ! Configuration",
  "Setup OpenReplay through NPM package": "Configurer OpenReplay via le package NPM",
  "recommended": "recommandé",
  "or script.": "ou script.",
  "Complete Setup": "Terminer la configuration",
  "Invite Collaborators": "Inviter des collaborateurs",
  "Come together and unlock the potential collaborative improvements!": "Collaborez pour débloquer tout le potentiel d'amélioration !",
  "Session replays are useful to developers, designers, product managers and to everyone on the product team.": "Les replays de session sont utiles aux développeurs, designers, chefs de produit et à toute l'équipe produit.",
  "Configure Integrations": "Configurer les intégrations",
  "Install the SDK": "Installer le SDK",
  "Add to your app": "Ajouter à votre application",
  "Configuration": "Configuration",
  "By default, all options equals": "Par défaut, toutes les options sont égales à",
  "true": "true",
  "Set up touch events listener": "Configurer l'écoute des évènements tactiles",
  "Hide sensitive views": "Masquer les vues sensibles",
  "Track inputs": "Suivre les saisies",
  "Install the npm package.": "Installer le package npm.",
  "Continue with one of the following options.": "Continuez avec l'une des options suivantes.",
  "If your website is a": "Si votre site est une",
  "Single Page Application (SPA)": "Application monopage (SPA)",
  "use the below code:": "utilisez le code ci-dessous :",
  "Otherwise, if your web app is": "Sinon, si votre application web est",
  "Server-Side-Rendered (SSR)": "rendu côté serveur (SSR)",
  "(i.e. NextJS, NuxtJS),": "(ex. NextJS, NuxtJS),",
  "consider async imports": "envisagez les imports asynchrones",
  "or cjs version of the library:": "ou la version cjs de la bibliothèque :",
  "Install the plugin via npm:": "Installez le plugin via npm :",
  "Then enable it with your tracker:": "Puis activez-le avec votre tracker :",
  "Read more about available options": "En savoir plus sur les options disponibles",
  "Install the Swift Package": "Installer le package Swift",
  "Need help from team member?": "Besoin d'aide d'un membre de l'équipe ?",
  "Invite and Collaborate": "Inviter et collaborer",
  "Project Key": "Clé de projet",
  "Google Tag Manager (GTM)": "Google Tag Manager (GTM)",
  "Below code snippet changes depending on the data recording options chosen.": "Le code ci-dessous change selon les options d'enregistrement des données choisies.",
  "</head>": "</head>",
  "Note:": "Remarque :",
  "This integration is only available to OpenReplay Cloud customers.": "Cette intégration est uniquement disponible pour les clients OpenReplay Cloud.",
  "Segment allows you to collect your user data from every source into a single exportable API. You can then send that information to all your favorite tools instantly.": "Segment vous permet de collecter les données utilisateur de toutes vos sources dans une API exportable unique. Vous pouvez ensuite envoyer ces informations instantanément à vos outils préférés.",
  "With this integration, you don’t have to add any code to your site. If you have a Segment account, all you need to do is to set your OpenReplay ProjectID then enable the integration as specified in the instructions below.": "Avec cette intégration, vous n'avez pas besoin d'ajouter de code à votre site. Si vous avez un compte Segment, il vous suffit de définir votre ProjectID OpenReplay puis d'activer l'intégration comme indiqué ci-dessous.",
  "See": "Voir",
  "API": "API",
  "for more options.": "pour plus d'options.",
  "Setup OpenReplay": "Configurer OpenReplay",
  "Support": "Support",
  "👋 Welcome to OpenReplay": "👋 Bienvenue sur OpenReplay",
  "How will you primarily use OpenReplay?": "Comment comptez-vous principalement utiliser OpenReplay ?",
  "You will have access to all OpenReplay features regardless of your choice.": "Vous aurez accès à toutes les fonctionnalités d'OpenReplay, quel que soit votre choix.",
  "Your preference will simply help us tailor your onboarding experience.": "Votre préférence nous aidera simplement à personnaliser votre expérience d'intégration.",
  "Session Replay with DevTools, Co-browsing and Product Analytics": "Relecture de session avec DevTools, co-navigation et analytics produit",
  "Bug reporting via Spot": "Rapport de bugs via Spot",
  "Continue": "Continuer",
  "Autoplaying next clip in": "Lecture automatique du prochain clip dans",
  "seconds": "secondes",
  "Play Now": "Lire maintenant",
  "Upload File": "Télécharger un fichier",
  "Put your files here.": "Déposez vos fichiers ici.",
  "Upload": "Télécharger",
  "Play Full Session": "Lire la session complète",
  "Play Previous Session": "Lire la session précédente",
  "Play Next Session": "Lire la session suivante",
  "Elapsed": "Écoulé",
  "Session not found": "Session introuvable",
  "The remote session doesn’t exist anymore.": "La session distante n'existe plus.",
  "The user may have closed the tab/browser while you were trying to establish a connection.": "L'utilisateur a peut-être fermé l'onglet ou le navigateur pendant que vous essayiez d'établir une connexion.",
  "Connecting...": "Connexion...",
  "Establishing a connection with the remote session.": "Établissement d'une connexion avec la session distante.",
  "Waiting for the session to become active...": "En attente de l'activation de la session...",
  "If it's taking too much time, it could mean the user is simply inactive.": "Si cela prend trop de temps, cela peut simplement signifier que l'utilisateur est inactif.",
  "Connected": "Connecté",
  "Disconnected": "Déconnecté",
  "The connection was lost with the remote session. The user may have simply closed the tab/browser.": "La connexion a été perdue avec la session distante. L'utilisateur a peut-être simplement fermé l'onglet ou le navigateur.",
  "Something wrong just happened. Try refreshing the page.": "Un problème est survenu. Essayez de rafraîchir la page.",
  "Fullscreen": "Plein écran",
  "Get a quick overview on the issues in this session.": "Obtenez un aperçu rapide des problèmes rencontrés lors de cette session.",
  "Launch Logs": "Afficher les journaux",
  "Launch Network": "Afficher le réseau",
  "Network": "Réseau",
  "Exceptions": "Exceptions",
  "Launch Events": "Afficher les évènements",
  "Launch Performance": "Afficher les performances",
  "Performance": "Performances",
  "Audio Track Synchronization": "Synchronisation de la piste audio",
  "Sync": "Synchroniser",
  "Reset": "Réinitialiser",
  "Your browser does not support the audio element.": "Votre navigateur ne prend pas en charge l'élément audio.",
  "Check": "Vérifier",
  "how to use Metadata": "comment utiliser les métadonnées",
  "if you haven’t yet done so.": "si ce n'est pas encore fait.",
  "No sessions found": "Aucune session trouvée",
  "Resolution N/A": "Résolution N/A",
  "Back": "Retour",
  "This Session is Now Continuing Live": "Cette session se poursuit en direct",
  "Traces": "Traces",
  "All Tabs": "Tous les onglets",
  "Backend logs are fetched for all tabs combined.": "Les journaux back-end sont récupérés pour tous les onglets combinés.",
  "Current Tab": "Onglet actuel",
  "Filter by keyword": "Filtrer par mot-clé",
  "Fetching logs from": "Récupération des journaux depuis",
  "Failed to fetch logs from": "Échec de la récupération des journaux depuis",
  "Retry": "Réessayer",
  "Check Configuration": "Vérifier la configuration",
  "timestamp": "horodatage",
  "status": "statut",
  "content": "contenu",
  "Records": "Enregistrements",
  "Tabs": "Onglets",
  "Tab": "Onglet",
  "Tag Element": "Taguer un élément",
  "Ignore following actions on this element": "Ignorer les actions suivantes sur cet élément",
  "Tag & Find Element": "Taguer et trouver un élément",
  "Enter selector to tag elements. E.g. .btn-primary": "Saisissez un sélecteur pour taguer des éléments. Ex. : .btn-primary",
  "Select elements in the session play area to tag by class selector and filter sessions to verify their rendering.": "Sélectionnez les éléments dans la zone de lecture de session à taguer par sélecteur de classe et filtrez les sessions pour vérifier leur rendu.",
  "Session not found.": "Session introuvable.",
  "another one": "une autre",
  "Visited": "Visité",
  "Swipe": "Glissement",
  "Tapped": "Appui",
  "Clicked": "Clic",
  "User hesitated": "Hésitation de l'utilisateur",
  "s to perform this event": "s pour effectuer cet événement",
  "s to enter a value in this input field.": "s pour saisir une valeur dans ce champ.",
  "View": "Voir",
  "Mouse Thrashing": "Agitation de la souris",
  "Speed Index": "Indice de vitesse",
  "Copy CSS": "Copier le CSS",
  "Copy URL": "Copier l'URL",
  "Referrer:": "Référent :",
  "Filtered": "Filtré",
  "No video": "Aucune vidéo",
  "No Matching Results": "Aucun résultat correspondant",
  "Time to Render": "Temps de rendu",
  "Visually Complete": "Visuellement complet",
  "Time To Interactive": "Temps jusqu'à l'interactivité",
  "Task": "Tâche",
  "instructions": "instructions",
  "Participant Response": "Réponse du participant",
  "Filter by name or message": "Filtrer par nom ou message",
  "No recordings found": "Aucun enregistrement trouvé",
  "Nothing found!": "Rien trouvé !",
  "Upload Source Maps": "Téléverser des Source Maps",
  "and see source code context obtained from stack traces in their original form.": "et voir le contexte du code source obtenu à partir des traces de pile dans leur forme originale.",
  "Body is Empty": "Le corps est vide",
  "Duration": "Durée",
  "Prev": "Précédent",
  "Next": "Suivant",
  "Request Headers": "En-têtes de requête",
  "Response Headers": "En-têtes de réponse",
  "Operation Name": "Nom de l'opération",
  "Operation Kind": "Type d'opération",
  "Variables": "Variables",
  "Response": "Réponse",
  "Filter by name or type": "Filtrer par nom ou type",
  "Start": "Démarrer",
  "Highlight": "Surligner",
  "Save key moments from sessions. Access them anytime on the ‘Highlights’ page to share with your team.": "Enregistrez les moments clés des sessions. Accédez-y à tout moment sur la page 'Surlignages' pour les partager avec votre équipe.",
  "/200 characters remaining": "/200 caractères restants",
  "From": "De",
  "To": "À",
  "Visible to team members": "Visible par les membres de l'équipe",
  "Project": "Projet",
  "Issue Type": "Type de problème",
  "Select issue type": "Sélectionnez le type de problème",
  "Assignee": "Assigné",
  "Select a user": "Sélectionnez un utilisateur",
  "Issue Title / Summary": "Titre / Résumé du problème",
  "E.g. Found this issue at 3:29secs": "Ex. : Problème trouvé à 3:29s",
  "Create Issue": "Créer un problème",
  "Add Session": "Ajouter la session",
  "Exit to sessions list": "Retour à la liste des sessions",
  "Watching": "Observation",
  "Replace Session": "Remplacer la session",
  "X-Ray": "X-Ray",
  "User journey": "Parcours utilisateur",
  "Suggestions": "Suggestions",
  "Select a debug option to visualize on timeline.": "Sélectionnez une option de débogage à visualiser sur la chronologie.",
  "None captured.": "Aucune capture.",
  "Network requests with issues in this session": "Requêtes réseau avec des problèmes dans cette session",
  "Visualizes the events that takes place in the DOM": "Visualise les évènements qui se produisent dans le DOM",
  "Visualizes native errors like Type, URI, Syntax etc.": "Visualise les erreurs natives comme Type, URI, Syntaxe, etc.",
  "Summary of this session’s memory, and CPU consumption on the timeline": "Résumé de la mémoire et de la consommation CPU de cette session sur la chronologie",
  "Indicates user frustrations in the session": "Indique les frustrations des utilisateurs pendant la session",
  "Performance Overview": "Aperçu des performances",
  "User Frustrations": "Frustrations utilisateur",
  "Session Errors": "Erreurs de session",
  "Network Events": "Évènements réseau",
  "All Features": "Toutes les fonctionnalités",
  "Hide / Show": "Masquer / Afficher",
  "Multi-tab performance overview is not available.": "L'aperçu des performances multi-onglets n'est pas disponible.",
  "Slow resource:": "Ressource lente :",
  "Exception": "Exception",
  "Page": "Page",
  "Close Panel": "Fermer le panneau",
  "Rank of the most clicked element": "Classement de l'élément le plus cliqué",
  "Click": "Clic",
  "TOTAL CLICKS": "TOTAL CLICS",
  "Allocated Heap": "Mémoire allouée",
  "JS Heap": "Heap JS",
  "Framerate": "Fréquence d'images",
  "CPU Load": "Charge CPU",
  "Nodes Сount": "Nombre de nœuds",
  "Page is not active. User switched the tab or hid the window.": "La page n'est pas active. L'utilisateur a changé d'onglet ou a masqué la fenêtre.",
  "App is in the background.": "L'application est en arrière-plan.",
  "Used Memory:": "Mémoire utilisée :",
  "Device Memory Size": "Taille de la mémoire de l'appareil",
  "No metadata available to sort": "Aucune métadonnée disponible pour trier",
  "Launch Console": "Afficher la console",
  "Console": "Console",
  "Launch State": "Afficher l'état",
  "Summary AI": "Résumé IA",
  "Rewind": "Rembobiner",
  "Jump": "Sauter",
  "Secs": "Secs",
  "Set default skip duration": "Définir la durée par défaut du saut",
  "Playback speed": "Vitesse de lecture",
  "Change playback speed": "Modifier la vitesse de lecture",
  "Skip Inactivity": "Ignorer l'inactivité",
  "Playback Time Mode": "Mode de durée de lecture",
  "Current / Session Duration": "Durée actuelle / Durée de la session",
  "User's time": "Heure de l'utilisateur",
  "Based on your settings": "Basé sur vos paramètres",
  "You do not have access to this note.": "Vous n'avez pas accès à cette note.",
  "Or it’s deleted.": "Ou elle a été supprimée.",
  "Play Session": "Lire la session",
  "local:": "local :",
  "user:": "utilisateur :",
  "Select a portion of the timeline to view the x-ray and activity for that specific selection.": "Sélectionnez une partie de la chronologie pour voir les détails et l'activité pour cette sélection spécifique.",
  "Focus Mode:": "Mode Focus :",
  "Autoplaying next session in": "Lecture automatique de la prochaine session dans",
  "If it's taking too much time, it could mean the user is simply inactive": "Si cela prend trop de temps, cela peut signifier que l'utilisateur est simplement inactif",
  "The connection was lost with the remote session. The user may have simply closed the tab/browser": "La connexion avec la session distante a été perdue. L'utilisateur a peut-être simplement fermé l'onglet ou le navigateur",
  "Record Activity": "Enregistrer l'activité",
  "Stop Recording": "Arrêter l'enregistrement",
  "Payload:": "Charge utile :",
  "prev state": "état précédent",
  "action": "action",
  "next state": "état suivant",
  "No diff": "Aucune différence",
  "JUMP": "SAUT",
  "NEXT": "SUIVANT",
  "STATE": "ÉTAT",
  "DIFFS": "DIFFÉRENCES",
  "TTE": "TTE",
  "Got It!": "Compris !",
  "Empty state.": "État vide.",
  "Keyboard Shortcuts": "Raccourcis clavier",
  "Session added to vault": "Session ajoutée au coffre",
  "Session added to your bookmarks": "Session ajoutée à vos favoris",
  "Session removed from vault": "Session supprimée du coffre",
  "Session removed from your bookmarks": "Session supprimée de vos favoris",
  "Export Events": "Exporter les évènements",
  "Share Session": "Partager la session",
  "Vault": "Coffre",
  "Bookmark": "Favori",
  "Some assets may load incorrectly on localhost.": "Certains assets peuvent ne pas se charger correctement en localhost.",
  "Tracker version": "Version du tracker",
  "for this recording is": "pour cet enregistrement est",
  "the current": "la version actuelle",
  "version": "version",
  "Some recording might display incorrectly.": "Certains enregistrements peuvent s'afficher de manière incorrecte.",
  "You are viewing a portion of full session": "Vous visualisez une partie de la session complète",
  "This email is already linked to an account or team on OpenReplay and can't be used again.": "Cet e-mail est déjà associé à un compte ou une équipe sur OpenReplay et ne peut pas être réutilisé.",
  "Existing Accounts": "Comptes existants",
  "Select account": "Sélectionner un compte",
  "E.g. email@yourcompany.com": "Ex. : email@votreentreprise.com",
  "E.g John Doe": "Ex. : John Doe",
  "E.g Uber": "Ex. : Uber",
  "By signing up, you agree to our": "En vous inscrivant, vous acceptez nos",
  "terms of service": "conditions d'utilisation",
  "privacy policy": "politique de confidentialité",
  "Already having an account?": "Vous avez déjà un compte ?",
  "OpenReplay Spot": "OpenReplay Spot",
  "The Spot link has expired.": "Le lien Spot a expiré.",
  "Contact the person who shared it to re-spot.": "Contactez la personne qui l'a partagé pour le renvoyer.",
  "1 Hour": "1 heure",
  "3 Hours": "3 heures",
  "1 Day": "1 jour",
  "1 Week": "1 semaine",
  "Link for internal team members": "Lien pour les membres de l'équipe interne",
  "Copied!": "Copié !",
  "Copy Link": "Copier le lien",
  "Enable Public Sharing": "Activer le partage public",
  "Anyone with the following link can access this Spot": "Toute personne ayant ce lien peut accéder à ce Spot",
  "Link expires in": "Le lien expire dans",
  "Disable Public Sharing": "Désactiver le partage public",
  "Comments": "Commentaires",
  "Add a name": "Ajouter un nom",
  "Add a comment...": "Ajouter un commentaire...",
  "Limited to 5 Messages. Join team to send more.": "Limité à 5 messages. Rejoignez l'équipe pour en envoyer plus.",
  "Limited to 25 Messages.": "Limité à 25 messages.",
  "No Data": "Aucune donnée",
  "Activity": "Activité",
  "Download Video": "Télécharger la vidéo",
  "All Spots": "Tous les Spots",
  "Spot": "Spot",
  "by OpenReplay": "par OpenReplay",
  "Manage Access": "Gérer l'accès",
  "Edit Spot": "Modifier le Spot",
  "Spot is designed for Chrome. Please install Chrome and navigate to this page to start using Spot.": "Spot est conçu pour Chrome. Veuillez installer Chrome et naviguer sur cette page pour commencer à utiliser Spot.",
  "It looks like you haven’t installed the Spot extension yet.": "Il semble que vous n'ayez pas encore installé l'extension Spot.",
  "Get Chrome Extension": "Obtenir l'extension Chrome",
  "Spot List": "Liste des Spots",
  "My Spots": "Mes Spots",
  "deleted successfully.": "supprimé avec succès.",
  "No Matching Results.": "Aucun résultat correspondant.",
  "spots.": "spots.",
  "Live Participants": "Participants en direct",
  "Filter by participant ID or name": "Filtrer par ID ou nom de participant",
  "ongoing tests.": "tests en cours.",
  "Open-ended task responses": "Réponses aux tâches ouvertes",
  "Select Task / Question": "Sélectionner une tâche / question",
  "Participant": "Participant",
  "No data yet": "Aucune donnée pour l'instant",
  "replies.": "réponses.",
  "Participant Requirements": "Exigences des participants",
  "Enable the camera and mic to observe participants' reactions and hear their comments for better insights": "Activez la caméra et le micro pour observer les réactions des participants et entendre leurs commentaires pour de meilleures analyses",
  "Mic": "Micro",
  "Camera": "Caméra",
  "This test isn't published yet. You need to specify a title and tasks to publish it.": "Ce test n'est pas encore publié. Vous devez spécifier un titre et des tâches pour le publier.",
  "Define the starting point and the tasks to preview.": "Définir le point de départ et les tâches à prévisualiser.",
  "Save Draft & Preview": "Enregistrer le brouillon et prévisualiser",
  "Define the starting point and the tasks to publish.": "Définir le point de départ et les tâches à publier.",
  "Publish Test": "Publier le test",
  "Add a task or question": "Ajouter une tâche ou une question",
  "Title/Question": "Titre/Question",
  "Task title": "Titre de la tâche",
  "Example:": "Exemple :",
  "Task: Finding a specific product on shopping.com": "Tâche : Trouver un produit spécifique sur shopping.com",
  "Question: Find a specific product on shopping.com?": "Question : Trouver un produit spécifique sur shopping.com ?",
  "Instructions": "Instructions",
  "Task instructions": "Instructions de la tâche",
  "Search for \"Sustainable T-shirt\".": "Recherchez \"T-shirt durable\".",
  "Pick a product from the results.": "Choisissez un produit parmi les résultats.",
  "Note/Callout the ease of finding it.": "Notez/faites remarquer la facilité de le trouver.",
  "Allow participants to type an answer": "Permettre aux participants de taper une réponse",
  "Enabling this option will show a text field for participants to type their answer.": "L'activation de cette option affichera un champ texte pour que les participants saisissent leur réponse.",
  "Loading...": "Chargement...",
  "The usability test is now live and accessible to participants.": "Le test d'utilisabilité est maintenant en ligne et accessible aux participants.",
  "Are you sure you want to delete this usability test? This action cannot be undone.": "Êtes-vous sûr de vouloir supprimer ce test d'utilisabilité ? Cette action est irréversible.",
  "Usability Testing": "Test d'utilisabilité",
  "Edit Test": "Modifier le test",
  "E.g. Checkout user journey evaluation": "Ex. : Évaluation du parcours de l'utilisateur lors du paiement",
  "Test Objective (optional)": "Objectif du test (optionnel)",
  "Share a brief statement about what you aim to discover through this study.": "Partagez une brève déclaration sur ce que vous souhaitez découvrir grâce à cette étude.",
  "Starting point": "Point de départ",
  "The test will start on this page. A special link from this will be created for you to share with participants only.": "Le test commencera sur cette page. Un lien spécial sera créé pour vous afin de le partager uniquement avec les participants.",
  "Invalid starting point.": "Point de départ invalide.",
  "Introduction and Guidelines for Participants": "Introduction et directives pour les participants",
  "Enter a brief introduction to the test and its goals here. Follow with clear, step-by-step guidelines for participants.": "Saisissez ici une brève introduction au test et à ses objectifs. Suivez avec des directives claires, étape par étape, pour les participants.",
  "Provide an overview of this usability test to and input guidelines that can be of assistance to users at any point during the test.": "Fournissez un aperçu de ce test d'utilisabilité et des directives pouvant aider les utilisateurs à tout moment pendant le test.",
  "Specify Guidelines": "Spécifier les directives",
  "Tasks": "Tâches",
  "🎉 Conclusion": "🎉 Conclusion",
  "Enter your closing remarks here, thanking participants for their time and contributions.": "Entrez vos remarques finales ici, en remerciant les participants pour leur temps et leurs contributions.",
  "On Going": "En cours",
  "Hold": "En pause",
  "Loading Data...": "Chargement des données...",
  "participants are engaged in this usability test at the moment.": "participants sont actuellement engagés dans ce test d'utilisabilité.",
  "Moderate Real-Time": "Modérer en temps réel",
  "Review All": "Tout examiner",
  "Responses": "Réponses",
  "tests.": "tests.",
  "Participant Overview": "Vue d'ensemble des participants",
  "Total Participants": "Nombre total de participants",
  "Completed all tasks": "Toutes les tâches terminées",
  "Skipped tasks": "Tâches ignorées",
  "Aborted the test": "Test abandonné",
  "Task Summary": "Résumé de la tâche",
  "Average completion time of all tasks:": "Temps moyen de réalisation de toutes les tâches :",
  "The test is now live. Use the distribution link to share it with participants.": "Le test est maintenant en ligne. Utilisez le lien de distribution pour le partager avec les participants.",
  "The test is on 'Hold'—participant activity paused. Toggle back to “ongoing” to resume activity.": "Le test est en pause — l'activité des participants est suspendue. Basculez à nouveau sur « en cours » pour reprendre l'activité.",
  "Editing Active Usability Test": "Modification d'un test d'utilisabilité actif",
  "Editing Test on Hold": "Modification d'un test en pause",
  "You're editing a test that's currently active. Please be aware that you can only modify the test title and objective. Editing test steps is not permitted to avoid confusion with existing responses. Proceed with caution! 🚧": "Vous modifiez un test actuellement actif. Veuillez noter que vous ne pouvez modifier que le titre et l'objectif du test. La modification des étapes n'est pas autorisée pour éviter toute confusion avec les réponses existantes. Procédez avec prudence ! 🚧",
  "This usability test is on hold. You can only update the title and descriptions. Task editing is not allowed to avoid confusion with existing responses.": "This usability test is on hold. You can only update the title and descriptions. Task editing is not allowed to avoid confusion with existing responses.",
  "Distribute the following link with test participants via email or other methods.": "Distribute the following link with test participants via email or other methods.",
  "Distribute Test": "Distribute Test",
  "Create Usability Test": "Créer un test d'utilisabilité",
  "Test Title": "Titre du test",
  "Created by": "Créé par",
  "Updated at": "Mis à jour le",
  "REPORT": "RAPPORT",
  "Project:": "Projet :",
  "IGNORE ALL": "IGNORER TOUT",
  "Finding it difficult to add steps? Try our Chrome": "Difficulté à ajouter des étapes ? Essayez notre",
  "Test Recorder": "Enregistreur de test",
  "Set": "Définir",
  "No conditions": "Aucune condition",
  "© 2024 OpenReplay. All rights reserved.": "© 2024 OpenReplay. Tous droits réservés.",
  "Privacy": "Confidentialité",
  "Terms": "Conditions",
  "Compare from": "Comparer à partir de",
  "From:": "De :",
  "To:": "À :",
  "Apply": "Appliquer",
  "Not captured": "Non capturé",
  "Resource size": "Taille de la ressource",
  "Slower than average": "Plus lent que la moyenne",
  "Much slower than average": "Beaucoup plus lent que la moyenne",
  "Served from cache": "Servi depuis le cache",
  "Size": "Taille",
  "Source": "Source",
  "Data": "Données",
  "Length": "Longueur",
  "Filter by name, type, method or value": "Filtrer par nom, type, méthode ou valeur",
  "Arguments": "Arguments",
  "Result": "Résultat",
  "Filter by name": "Filtrer par nom",
  "Stack Event": "Événement de pile",
  "Stack Events": "Évènements de pile",
  "empty": "vide",
  "Verification email sent to": "E-mail de vérification envoyé à",
  "We've sent a verification email to": "Nous avons envoyé un e-mail de vérification à",
  "please follow the instructions in it to use OpenReplay uninterruptedly.": "veuillez suivre les instructions pour utiliser OpenReplay sans interruption.",
  "Please, verify your email.": "Veuillez vérifier votre e-mail.",
  "Resend": "Renvoyer",
  "Network Request": "Requête réseau",
  "Request Method": "Méthode de requête",
  "Status Code": "Code d'état",
  "Body is empty or not captured.": "Le corps est vide ou non capturé.",
  "Configure": "Configurer",
  "network capturing to get more out of Fetch/XHR requests.": "capture réseau pour exploiter davantage les requêtes Fetch/XHR.",
  "FILTER": "FILTRER",
  "SELECT FILTER": "SÉLECTIONNER UN FILTRE",
  "THEN": "ALORS",
  "AND": "ET",
  "Events Order": "Ordre des évènements",
  "Filters": "Filtres",
  "No Metadata Available": "Aucune métadonnée disponible",
  "Identify sessions & data easily by linking user-specific metadata.": "Identifiez facilement les sessions et les données en associant des métadonnées spécifiques à l'utilisateur.",
  "Learn how": "Apprendre comment",
  "No matching filters.": "Aucun filtre correspondant.",
  "No Suggestions Found": "Aucune suggestion trouvée",
  "Setup Openreplay": "Configurer OpenReplay",
  "Find all the ways in which OpenReplay can benefit you and your product.": "Découvrez toutes les façons dont OpenReplay peut vous être utile ainsi qu'à votre produit.",
  "Setup": "Configuration",
  "Pending": "En attente",
  "Docs": "Documentation",
  "Ignore": "Ignorer",
  "Continuing": "En cours",
  "Average time from previous step": "Temps moyen depuis l'étape précédente",
  "Select Event": "Sélectionner un événement",
  "Jack": "Jack",
  "Lucy": "Lucy",
  "Scatter Chart": "Diagramme de dispersion",
  "Integrate Slack or MS Teams": "Intégrer Slack ou MS Teams",
  "No live sessions found": "Aucune session en direct trouvée",
  "Support users with live sessions, cobrowsing, and video calls.": "Assistez les utilisateurs avec des sessions en direct, du cobrowsing et des appels vidéo.",
  "Refresh": "Rafraîchir",
  "Remove Tag": "Supprimer le tag",
  "Remove": "Supprimer",
  "Are you sure you want to remove this tag?": "Êtes-vous sûr de vouloir supprimer ce tag ?",
  "Tagged Elements": "Éléments tagués",
  "New": "Nouveau",
  "Your sessions will appear here soon. It may take a few minutes as sessions are optimized for efficient playback.": "Vos sessions apparaîtront ici bientôt. Cela peut prendre quelques minutes car les sessions sont optimisées pour une lecture efficace.",
  "Troubleshoot": "Dépannage",
  "Complete Project Setup": "Compléter la configuration du projet",
  "Please check your data retention policy.": "Veuillez vérifier votre politique de rétention des données.",
  "No Data!": "Aucune donnée !",
  "Resource Scheduling": "Planification des ressources",
  "Queuing": "Mise en file d'attente",
  "Connection Start": "Début de la connexion",
  "Stalled": "En attente",
  "DNS Lookup": "Recherche DNS",
  "Initial Connection": "Connexion initiale",
  "Request/Response": "Requête/Réponse",
  "Request Sent": "Requête envoyée",
  "Waiting (TTFB)": "Attente (TTFB)",
  "Download": "Téléchargement",
  "Total": "Total",
  "Updated": "Mis à jour",
  "Saved": "Enregistré",
  "Successfully": "Avec succès",
  "Are you sure you want to permanently delete this Saved search?": "Êtes-vous sûr de vouloir supprimer définitivement cette recherche enregistrée ?",
  "Save Search": "Enregistrer la recherche",
  "Team Visible": "Visible par l'équipe",
  "You have not saved any searches": "Vous n'avez enregistré aucune recherche",
  "Saved Searches": "Recherches enregistrées",
  "Add an event or filter to save search": "Ajoutez un événement ou un filtre pour enregistrer la recherche",
  "Save search filters": "Enregistrer les filtres de recherche",
  "Are you sure you want to permanently delete this search?": "Êtes-vous sûr de vouloir supprimer définitivement cette recherche ?",
  "Saved Search": "Recherche enregistrée",
  "Bookmarks": "Favoris",
  "Translating your query into search steps...": "Traduction de votre requête en étapes de recherche...",
  "Local Time:": "Heure locale :",
  "User's Time": "Heure de l'utilisateur",
  "Event": "Événement",
  "CALL IN PROGRESS": "APPEL EN COURS",
  "LAST PLAYED": "VISIONNÉ",
  "Sessions Settings": "Paramètres des sessions",
  "The percentage of session you want to capture": "Le pourcentage de sessions que vous souhaitez capturer",
  "Sessions exceeding this specified limit will not be captured or stored.": "Les sessions dépassant cette limite ne seront ni capturées ni stockées.",
  "Condition Set": "Ensemble de conditions",
  "matching": "correspondant",
  "Capture": "Capturer",
  "of total session rate matching this condition.": "du taux total de sessions correspondant à cette condition.",
  "Default Playing Option": "Option de lecture par défaut",
  "Always start playing the session from the first issue": "Toujours démarrer la lecture de la session à partir du premier problème",
  "Default Timezone": "Fuseau horaire par défaut",
  "Set the timezone for this project. All Sessions, Charts will be referenced to this.": "Définissez le fuseau horaire pour ce projet. Toutes les sessions et les graphiques y feront référence.",
  "Local Timezone": "Fuseau horaire local",
  "End User's Timezone": "Fuseau horaire de l'utilisateur final",
  "Apply my current timezone": "Appliquer mon fuseau horaire actuel",
  "Less than": "Moins de",
  "Greater than": "Plus de",
  "Mins": "Minutes",
  "Listing Visibility": "Visibilité de la liste",
  "Do not show sessions with duration:": "Ne pas afficher les sessions avec une durée de :",
  "Mouse Trail": "Trace de la souris",
  "See mouse trail to easily spot user activity.": "Voir la trace de la souris pour repérer facilement l'activité de l'utilisateur.",
  "No sessions bookmarked": "Aucune session ajoutée aux favoris",
  "Show": "Afficher",
  "Session": "Session",
  "Are you sure you want to delete this note?": "Êtes-vous sûr de vouloir supprimer cette note ?",
  "Notes": "Notes",
  "No notes yet": "Aucune note pour le moment",
  "Note observations during session replays and share them with your team.": "Notez vos observations lors des relectures de sessions et partagez-les avec votre équipe.",
  "notes": "notes",
  "Newest": "Les plus récentes",
  "Oldest": "Les plus anciennes",
  "All Notes": "Toutes les notes",
  "My Notes": "Mes notes",
  "Processing your first session.": "Traitement de votre première session.",
  "Your tracker seems to be correctly setup!": "Votre tracker semble être correctement configuré !",
  "ongoing session": "session en cours",
  "s": "s",
  "Completed sessions will appear here within a few minutes.": "Les sessions terminées apparaîtront ici dans quelques minutes.",
  "No sessions": "Aucune session",
  "in the": "dans le",
  "No sessions found in vault": "Aucune session trouvée dans le coffre",
  "Extend the retention period of any session by adding it to your vault directly from the player screen.": "Prolongez la période de rétention de toute session en l’ajoutant directement à votre coffre depuis l’écran de lecture.",
  "Effortlessly find important sessions by bookmarking them directly from the player screen.": "Trouvez facilement les sessions importantes en les ajoutant aux favoris directement depuis l’écran de lecture.",
  "Events Ascending": "Évènements croissants",
  "Events Descending": "Évènements décroissants",
  "Copy URL at Current Time": "Copier l’URL au moment actuel",
  "Share via": "Partager via",
  "Select a channel or individual": "Sélectionner un canal ou une personne",
  "Message": "Message",
  "Add Message (Optional)": "Ajouter un message (optionnel)",
  "Send": "Envoyer",
  "Report Issues": "Signaler des problèmes",
  "Community Support": "Support communautaire",
  "1. Installation": "1. Installation",
  "2. Usage": "2. Utilisation",
  "for the list of available options.": "pour la liste des options disponibles.",
  "1. Choose data recording options": "1. Choisissez les options d’enregistrement des données",
  "2. Paste this snippet": "2. Collez cet extrait de code",
  "Project Key:": "Clé du projet :",
  "You can also setup OpenReplay using": "Vous pouvez également configurer OpenReplay en utilisant",
  "X-RAY": "X-RAY",
  "Source maps must be uploaded to OpenReplay to be able to see stack traces.": "Les cartes sources doivent être téléchargées sur OpenReplay pour voir les traces de pile.",
  "Learn more.": "En savoir plus.",
  "Stacktrace": "Trace de la pile",
  "FULL": "COMPLET",
  "RAW": "BRUT",
  "at line": "à la ligne",
  "Not allowed": "Non autorisé",
  "You don’t have the necessary permissions to access this feature. Please check with your admin.": "Vous n’avez pas les autorisations nécessaires pour accéder à cette fonctionnalité. Veuillez vérifier avec votre administrateur.",
  "This session is still live, and you don’t have the necessary permissions to access this feature. Please check with your admin.": "Cette session est toujours en cours, et vous n’avez pas les autorisations nécessaires pour accéder à cette fonctionnalité. Veuillez vérifier avec votre administrateur.",
  "GO BACK": "RETOURNER",
  "Library": "Bibliothèque",
  "Trend": "Tendance",
  "Table": "Tableau",
  "Heatmap": "Carte thermique",
  "Funnel": "Entonnoir",
  "Retention": "Rétention",
  "Add from Library": "Ajouter depuis la bibliothèque",
  "Select an existing card from your library": "Sélectionnez une carte existante de votre bibliothèque",
  "Combine captured events and filters to track trends over time.": "Combinez les évènements capturés et les filtres pour suivre les tendances au fil du temps.",
  "See where users click and where they get frustrated.": "Voyez où les utilisateurs cliquent et où ils rencontrent des frustrations.",
  "Visited URL": "URL visitée",
  "Find out where users are dropping and understand why.": "Découvrez où les utilisateurs abandonnent et comprenez pourquoi.",
  "See where users are flowing and explore their journeys.": "Voyez où les utilisateurs naviguent et explorez leurs parcours.",
  "This feature requires an enterprise license.": "Cette fonctionnalité nécessite une licence entreprise.",
  "The password should have a minimum length of 8 characters and include at least one uppercase letter, one lowercase letter, one digit, and one special character.": "Le mot de passe doit comporter au moins 8 caractères, dont une majuscule, une minuscule, un chiffre et un caractère spécial.",
  "Discover the full potential of OpenReplay!": "Découvrez tout le potentiel d’OpenReplay !",
  "Empower your product team with essential tools like Session Replay, Product Analytics, Co-Browsing, and more.": "Offrez à votre équipe produit des outils essentiels tels que la relecture de session, l’analyse produit, le cobrowsing et bien plus encore.",
  "Setup OpenReplay Tracker": "Configurer le tracker OpenReplay",
  "Beta": "Bêta",
  "Session Replay & DevTools": "Relecture de session & Outils de développement",
  "Co-Browsing (Live Session Replay & Customer Support)": "Co-navigation (Relecture de session en direct & Support client)",
  "AI Powered Features": "Fonctionnalités alimentées par l'IA",
  "Integrations & more": "Intégrations & plus",
  "By setting up OpenReplay, you'll unlock access to the following core features available under the OpenReplay free tier.": "En configurant OpenReplay, vous débloquerez l'accès aux fonctionnalités de base disponibles dans l'offre gratuite d'OpenReplay.",
  "+ Plus": "+ Plus",
  "OpenReplay Support": "Support OpenReplay",
  "Deploy, manage and customize OpenReplay through quick starts, tutorials, samples, and guides.": "Déployez, gérez et personnalisez OpenReplay à travers des démarrages rapides, tutoriels, exemples et guides.",
  "Browse Docs": "Parcourir la documentation",
  "Slack Community": "Communauté Slack",
  "Ask OpenReplay community and get quick resolution to your questions from 1000+ members.": "Posez vos questions à la communauté OpenReplay et obtenez rapidement des réponses de plus de 1000 membres.",
  "Ask Community": "Demander à la communauté",
  "Github Repository": "Dépôt GitHub",
  "Report issues or request features and get quick updates from our dev team.": "Signalez des problèmes ou demandez des fonctionnalités et obtenez rapidement des mises à jour de notre équipe de développement.",
  "Open GitHub": "Ouvrir GitHub",
  "Show Menu": "Afficher le menu",
  "Hide Menu": "Masquer le menu",
  "Replays": "Relectures",
  "Spots": "Spots",
  "Analytics": "Analytique",
  "Product Optimization": "Optimisation produit",
  "Preferences": "Préférences",
  "Exit": "Quitter",
  "Roles & Access": "Rôles & Accès",
  "Audit": "Audit",
  "Billing": "Facturation",
  "Play In Fullscreen": "Lire en plein écran",
  "Ascending": "Croissants",
  "Descending": "Décroissants",
  "Implement feature flags": "Implémenter des drapeaux de fonctionnalités",
  "Filter by dashboard title": "Filtrer par titre de tableau de bord",
  "Filter by alert title": "Filtrer par titre d'alerte",
  "Are you sure you want to permanently delete this alert?": "Êtes-vous sûr de vouloir supprimer cette alerte de façon permanente ?",
  "Alert deleted": "Alerte supprimée",
  "Failed to delete an alert": "Échec de la suppression de l'alerte",
  "New alert saved": "Nouvelle alerte enregistrée",
  "Alert updated": "Alerte mise à jour",
  "Failed to create an alert": "Échec de la création de l'alerte",
  "Eg. When Threshold is above 1ms over the past 15mins, notify me through Slack #foss-notifications.": "Ex. Lorsque le seuil dépasse 1ms au cours des 15 dernières minutes, notifiez-moi via Slack #foss-notifications.",
  "Alert based on": "Alerte basée sur",
  "Session Replay": "Relecture de session",
  "Developer Tools": "Outils développeur",
  "Dashboard": "Tableau de bord",
  "Assist (Live)": "Assistance (En direct)",
  "Assist (Call)": "Assistance (Appel)",
  "Change Spot Visibility": "Modifier la visibilité du Spot",
  "Clear Drilldown": "Effacer le forage",
  "Select Series": "Sélectionner la série",
  "Integrate Github": "Intégrer avec Github",
  "Integrate GraphQL": "Intégrer avec GraphQL",
  "Installation Docs": "Documentation d'installation",
  "Good": "Bon",
  "Few Issues": "Quelques problèmes",
  "Many Issues": "De nombreux problèmes",
  "Past 24 Hours": "Dernières 24 heures",
  "Past 30 Days": "Derniers 30 jours",
  "Custom Range": "Plage personnalisée",
  "Unknown Country": "Pays inconnu",
  "design": "Design",
  "note": "Note",
  "issue": "Problème",
  "Set Alerts": "Définir des alertes",
  "Confirm Card Deletion": "Confirmer la suppression de la carte",
  "Are you sure you want to remove this card? This action is permanent and cannot be undone.": "Êtes-vous sûr de vouloir supprimer cette carte ? Cette action est permanente et ne peut pas être annulée.",
  "Failed to remove card": "Échec de la suppression de la carte",
  "Filters on Left": "Filtres à gauche",
  "Filters on Top": "Filtres en haut",
  "Filters on Right": "Filtres à droite",
  "Call user to initiate remote control": "Appeler l'utilisateur pour initier le contrôle à distance",
  "Click to rename": "Cliquer pour renommer",
  "Shared with team": "Partagé avec l'équipe",
  "Conversion lost": "Conversion perdue",
  "Toggle Autoplay": "Activer/désactiver la lecture automatique",
  "Open in new tab": "Ouvrir dans un nouvel onglet",
  "Highlight a moment": "Mettre en avant un moment",
  "Time to execute": "Temps d'exécution",
  "Inspect your application state while you’re replaying your users sessions. OpenReplay supports": "Inspectez l'état de votre application pendant la lecture des sessions des utilisateurs. OpenReplay prend en charge",
  "Autoplay is ON": "La lecture automatique est activée",
  "Autoplay is OFF": "La lecture automatique est désactivée",
  "Click to copy": "Cliquer pour copier",
  "Stack Events overview is available only for all tabs combined.": "L'aperçu des événements de la pile est disponible uniquement pour toutes les onglets combinés.",
  "Clear all selection": "Effacer toutes les sélections",
  "Clear Steps": "Effacer les étapes",
  "Session Settings": "Paramètres de session",
  "Select the operator to be applied between events.": "Sélectionnez l'opérateur à appliquer entre les événements.",
  "above": "au-dessus de",
  "above or equal to": "supérieur ou égal à",
  "below": "en dessous de",
  "below or equal to": "inférieur ou égal à",
  "Highlight link copied to clipboard": "Lien de mise en avant copié dans le presse-papiers",
  "Are you sure delete this Highlight?": "Êtes-vous sûr de vouloir supprimer cette mise en avant ?",
  "Deleting a Highlight will only remove this instance and its associated note. It will not affect the original session.": "La suppression d'une mise en avant ne supprimera que cette instance et sa note associée. Cela n'affectera pas la session d'origine.",
  "Yes, Delete": "Oui, supprimer",
  "Search projects": "Rechercher des projets",
  "Crashes": "Plantages",
  "Bad Requests": "Mauvaises requêtes",
  "Tap Rage": "Rage au tap",
  "More attribute": "Plus d'attributs",
  "More attributes": "Plus d'attributs",
  "Account settings updated successfully": "Paramètres du compte mis à jour avec succès",
  "Include rage clicks": "Inclure les clics de rage"
}
